NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/simpleFoam/backwardFacingStep2D/system/sampleCp
type            patchProbes;
libs            (sampling);
writeControl    writeTime;

patch           lowerWall;
probeLocations  ();
fields          (cp);
