NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/simpleFoam/backwardFacingStep2D/system/stressComponents
type            turbulenceFields;
libs            (fieldFunctionObjects);

writeControl    writeTime;

fields          (devReff);
